" of " = " av ";
" was not found." = " ble ikke funnet.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" kopiert til \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" flyttet til \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ med navn \"%@\" eksisterer allerede her. Vil du erstatte det med %@ som du kopierer?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ med navnet «%@» eksisterer allerede på dette stedet. Vil du erstatte det med det %@ du flytter?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ of %@ (%@/s) - gjenværende tid: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu objekter kopiert til \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu objekter flyttet til \n\"%@\".";
"A newer item" = "Et nyere objekt";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"An error occurred while preflighting the item \"%@\"." = "Det oppsto en feil ved forhåndskontrollering av elementet \"%@\".";
"An error occurred." = "En feil oppstod.";
"An item" = "Et objekt";
"An older item" = "Et eldre objekt";
"Apply to all" = "Bruk på alle";
"Apply to all file conflicts" = "Anvend på alle filkonflikter";
"Apply to all folder conflicts" = "Anvend på alle mappekonflikter";
"Bytes/Second:" = "Bytes/sekund:";
"Choose Folder" = "Velg mappe";
"Computer" = "Datamaskin";
"Conflicting item names" = "Motstridende objektnavn";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copy" = "Kopier";
"Copy completed" = "Kopiering fullført";
"Copying \"%@\"" = "Kopierer «%@»";
"Copying \"%@\" to \"%@\"" = "Kopierer «%@» til «%@»";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Created: %@" = "Opprettet: %@";
"Delete" = "Slett";
"Delete completed" = "Sletting fullført";
"Document" = "Dokument";
"Don't Replace" = "Ikke erstatt";
"Emptying the Trash for \"%@\"" = "Tømmer papirkurven for \"%@\"";
"Error!" = "Feil!";
"Folder" = "Mappe";
"Item is locked" = "Objektet er låst";
"Item is not deletable" = "Objekt er ikke slettbart";
"Item is not movable" = "Objektet er ikke bevegelig";
"Item is not readable" = "Objektet er ikke lesbart";
"Item is not writable" = "Objekt er ikke skrivbart";
"Item is too big" = "Objektet er for stort";
"Item: \"" = "Objekt: \"";
"Items deleted successfully." = "Objekter slettet.";
"Keep both" = "Behold begge";
"Keep newer (creation date)" = "Behold nyere (opprettelsesdato)";
"Keep newer (modification date)" = "Behold nyere (endringsdato)";
"Keep older (creation date)" = "Behold eldre (opprettelsesdato)";
"Keep older (modification date)" = "Behold eldre (endringsdato)";
"Keep…" = "Behold…";
"Merge" = "Slå sammen";
"Modified: %@" = "Endret: %@";
"Move" = "Flytt";
"Move completed" = "Flytting fullført";
"Moving \"%@\"" = "Flytter «%@»";
"Moving \"%@\" to \"%@\"" = "Flytter «%@» til «%@»";
"Name:" = "Navn:";
"New Folder" = "Ny mappe";
"No running file operations" = "Ingen kjørende filoperasjoner";
"Not enough free space at destination. %@ of additional free space required." = "Ikke nok ledig plass på valgt sted. %@ ledig plass er nødvendig.";
"Package" = "Pakke";
"Paused!" = "Pauset!";
"Preparing to copy \"%@\" to \"%@\"" = "Forbereder å kopiere \"%@\" til \"%@\"";
"Preparing to copy %@ items" = "Forbereder kopiering av %@ objekter";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Forbereder å flytte \"%@\" til \"%@\"";
"Preparing to move %@ items" = "Forbereder flytting av %@ objekter";
"Queue file operations" = "Kø filoperasjoner";
"Remaining Items:" = "Gjenstående objekter:";
"Remaining:" = "Gjenstår:";
"Replace" = "Erstatt";
"Replace?" = "Erstatte?";
"Skip" = "Hopp over";
"Stop" = "Stopp";
"Stopping…" = "Stopper…";
"Symbolic Link" = "Unix-kobling";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "Objektet \"%@\" kan ikke verifiseres. Det betyr ikke at det ikke ble kopiert riktig.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "Objektet \"%@\" er låst og kan ikke slettes. Vil du låse det opp og slette?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "\"%@\"-objektet er for stort for destinasjonens filsystem.";
"Time Remaining:" = "Gjenstående tid:";
"Total Items:" = "Totalt antall objekter:";
"Total:" = "Totalt:";
"Verification failed for the item \"%@\"." = "Verifisering mislyktes for elementet \"%@\".";
"Volume" = "Volum";
"Waiting to copy \"%@\" to \"%@\"" = "Venter på å kopiere \"%@\" til \"%@\"";
"Waiting to delete files…" = "Venter på å slette filer…";
"Waiting to empty the Trash…" = "Venter på å tømme papirkurven…";
"Waiting to move \"%@\" to \"%@\"" = "Venter på å flytte \"%@\" til \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Du har ikke de nødvendige rettighetene for å slette elementet \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Du har ikke tilstrekkelige tillatelser til å flytte \"%@\"-objektet.";
"You don't have sufficient permissions to read the item \"%@\"." = "Du har ikke tilstrekkelige tillatelser til å lese \"%@\"-objektet.";
"You don't have sufficient permissions to write into the item \"%@\"." = "Du har ikke de nødvendige rettighetene for å skrive inn i elementet \"%@\".";
"copy" = "kopi";
"destination checksum: %@" = "destinasjon til sjekksum: %@";
"destination: %@" = "destinasjon: %@";
"item: %@" = "objekt: %@";
"newer one" = "nyere objektet";
"older one" = "eldre objektet";
"one" = "objektet";
"source checksum: %@" = "kilde til sjekksum: %@";
"source: %@" = "kilde: %@";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "uten navn.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Pause" = "Pause";
"Start" = "Start";
